{
	[
	"Listen up rat bags!",
	"Jim Strachan"
	],
	[
	"Mortality trumps morality.",
	"Unknown"
	],
	[
	"Not all heroes wear capes.",
	"Unknown"
	],
	[
	"The reason I talk to myself is because I’m the only one whose answers I accept.",
	"George Carlin"
	],
	[
	"Think of how stupid the average person is, and realize half of them are stupider than that.",
	"George Carlin"
	],
	[
	"A house is just a place to keep your stuff while you go out and get more stuff.",
	"George Carlin"
	],
	[
	"No one knows what’s next, but everybody does it.",
	"George Carlin"
	],
	[
	"They don't think it be like it is, but it do.",
	"Oscar Gamble"
	],
	[
	"Each generation imagines itself to be more intelligent than the one that went before it, and wiser than the one that comes after it.",
	"George Orwell"
	],
	[
	"Great books allow us to question our world, to think through another's eyes.",
	"Gillian Smith"
	],
	[
	"I am a euphoric quote maker.",
	"Edmund Nilson"
	],
	[
	"Some cultural practices need to be stamped out.",
	"Edmund Nilson"
	],
	[
	"I have the least self control of anyone I know.",
	"Edmund Nilson"
	],
	[
	"Manifest destiny is a great idea.",
	"Edmund Nilson"
	],
	[
	"I don't care about diversity.",
	"Edmund Nilson"
	],
	[
	"Almost anything I say is bad.",
	"Edmund Nilson"
	],
	[
	"I am not right.",
	"Edmund Nilson"
	],
	[
	"God makes no sense.",
	"Edmund Nilson"
	],
	[
	"I'm a terrible person.",
	"Edmund Nilson"
	],
	[
	"Mathematics is a social construct.",
	"Edmund Nilson"
	],
	[
	"Dead is a one way street!",
	"Jim Strachan"
	],
	[
	"See ya. Wouldn't want to be ya!",
	"Jim Strachan"
	],
	[
	"I'm not making that up!",
	"Jim Strachan"
	],
	[
	"There is nothing either good or bad but thinking makes it so.",
	"William Shakespeare"
	],
	[
	"The good times of today, are the sad thoughts of tomorrow.",
	"Bob Marley"
	],
	[
	"Just when I discovered the meaning of life, they changed it.",
	"George Carlin"
	],
	[
	"Whether we like it or not, we are all on a journey, a Quest if you will, every day of our lives, and the path we must take is full of perils, and our destiny can never be predicted in advance.",
	"Alan Hirsch"
	],
	[
	"We will have to take risks, to chance failure, to be willing to walk away from the familiar paths that have brought us to this point.",
	"Alan Hirsch"
	],
	[
	"The waste of plenty is the resource of scarcity.",
	"Thomas Love Peacock"
	],
	[
	"I almost think it is the ultimate destiny of science to exterminate the human race.",
	"Thomas Love Peacock"
	],
	[
	"Failure is simply the opportunity to begin again, this time, more intelligently.",
	"Henry Ford"
	],
	[
	"No crime is so great as daring to excel.",
	"Winston Churchill"
	],
	[
	"Remember that a failure is an event, not a person.",
	"Zig Ziglar"
	],
	[
	"Success is not final, failure is not fatal: it is the courage to continue that counts.",
	"Winston Churchill"
	],
	[
	"Don't cry because it's over, smile because it happened.",
	"Dr. Seuss"
	],
	[
	"Be yourself; everyone else is already taken.",
	"Oscar Wilde"
	],
	[
	"Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
	"Albert Einstein"
	],
	[
	"The fool doth think he is wise, but the wise man knows himself to be a fool.",
	"William Shakespeare"
	],
	[
	"If you can't explain it to a six year old, you don't understand it yourself.",
	"Albert Einstein"
	],
	[
	"Life would be tragic if it weren't funny.",
	"Stephen Hawking"
	],
	[
	"Intelligence is the ability to adapt to change.",
	"Stephen Hawking"
	],
	[
	"I have noticed even people who claim everything is predestined, and that we can do nothing to change it, look before they cross the road.",
	"Stephen Hawking"
	],
	[
	"We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.",
	"Stephen Hawking"
	],
	[
	"Women. They are a complete mystery.",
	"Stephen Hawking"
	],
	[
	"Not only does God play dice, but... he sometimes throws them where they cannot be seen.",
	"Stephen Hawking"
	],
	[
	"Somewhere, something incredible is waiting to be known.",
	"Carl Sagan"
	],
	[
	"Absence of evidence is not evidence of absence.",
	"Carl Sagan"
	],
	[
	"We're made of star stuff. We are a way for the cosmos to know itself.",
	"Carl Sagan"
	],
	[
	"Science is not only compatible with spirituality; it is a profound source of spirituality.",
	"Carl Sagan"
	],
	[
	"It pays to keep an open mind, but not so open your brains fall out.",
	"Carl Sagan"
	],
	[
	"The universe is a pretty big place. If it's just us, seems like an awful waste of space.",
	"Carl Sagan"
	],
	[
	"The more you find out about the world, the more opportunities there are to laugh at it.",
	"Bill Nye"
	],
	[
	"Everyone you will ever meet knows something you don't.",
	"Bill Nye"
	],
	[
	"Hard to find anything lovelier than a tree. They grow at right angles to a tangent of the nominal sphere of the Earth.",
	"Bill Nye"
	],
	[
	"The moon is out all day. I don't want to shock you.",
	"Bill Nye"
	],
	[
	"If liberty means anything at all, it means the right to tell people what they do not want to hear.",
	"George Orwell"
	],
	[
	"I disapprove of what you say, but I will defend to the death your right to say it.",
	"Voltaire"
	],
	[
	"If freedom of speech is taken away, then dumb and silent we may be led, like sheep to the slaughter.",
	"George Washington"
	],
	[
	"Give me the liberty to know, to utter, and to argue freely according to conscience, above all liberties.",
	"John Milton"
	],
	[
	"To have a right to do a thing is not at all the same as to be right in doing it.",
	"G.K. Chesterton"
	],
	[
	"What is freedom of expression? Without the freedom to offend, it ceases to exist.",
	"Salman Rushdie"
	],
	[
	"Everyone is entitled to his own opinion, but not to his own facts.",
	"Daniel Patrick Moynihan"
	],
	[
	"Life can only be understood backwards; but it must be lived forwards.",
	"Søren Kierkegaard",
	],
	[
	"Life is not a problem to be solved, but a reality to be experienced.",
	"Søren Kierkegaard"
	],
	[
	"God creates out of nothing. Wonderful you say. Yes, to be sure, but he does what is still more wonderful: he makes saints out of sinners.",
	"Søren Kierkegaard"
	],
	[
	"Boredom is the root of all evil - the despairing refusal to be oneself.",
	"Søren Kierkegaard"
	],
	[
	"If you have enemies, good, that means you stood up for something.",
	"Marshall Mathers"
	],
	[
	"Behind every sucessful person lies a pack of haters.",
	"Marshall Mathers"
	],
	[
	"Dealing with backstabbers, there was one thing I learned. They're only powerful when you got your back turned.",
	"Marshall Mathers"
	],
	[
	"I might talk about killing people, but that doesn't mean I do it.",
	"Marshall Mathers"
	],
	[
	"The truth is you do not know what is going to happen tomorrow. Life is a crazy ride and nothing is guaranteed.",
	"Marshall Mathers"
	],
	[
	"Any sufficiently advanced technology is indistinguishable from magic.",
	"Arthur C. Clarke"
	],
	[
	"You wanna succeed, you have to try, or one day you'll get older and regret it all 'cause you can't provide.",
	"Hopsin"
	],
	[
	]
}